<?php if (!defined('THINK_PATH')) exit();?><!DOCTYPE html>
<html>
<head>
<meta charset="utf-8" />
	<title>安装</title>
<style type="text/css">
p{text-indent:2em;}
</style>
</head>
<body>
			<div style="width:80%;margin:0 auto;text-align:center;">
				<p>安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装</p>
				<p>安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装</p>
				<p>安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装</p><p>安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装</p><p>安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装</p><p>安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装</p><p>安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装</p><p>安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装</p><p>安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装安装</p>

			</div>
			<div style="width:200px;margin:0 auto;">
			<form method="get" action="<?php echo U('database');?>" onsubmit="return mysubmit();">
			同意安装协议<input type="checkbox" name="anzhuang" id="che" value="1" />
			<input type="submit" value="下一步">
			</form>
			</div>
</body>
<script type="text/javascript">
function mysubmit()
{
	heckbox = document.getElementById('che');
  if(checkbox.checked){
		return true;
	}
		return false;

}
</script>
</html>