
-- ----------------------------
-- Records of linfei_adv
-- ----------------------------
INSERT INTO `linfei_adv` VALUES ('2', '1', '广告', '/Uploads/2017-03-15/58c8fd752939e.jpg', 'http://www.biadu.com', '', '0', '0', '1', '1', '', '1489707300', '1488729600', '1489567094');
INSERT INTO `linfei_adv` VALUES ('3', '1', '广告2', '/Uploads/2017-03-15/58c8fd8e2f731.jpg', '', '', '0', '0', '1', '1', '', '1488732000', '1488756900', '1489567118');
INSERT INTO `linfei_adv` VALUES ('4', '1', '广告3', '/Uploads/2017-03-15/58c8fda6483b3.jpg', '', '', '0', '0', '1', '1', '', '1489507200', '1489788900', '1489567143');
INSERT INTO `linfei_adv` VALUES ('5', '2', '主页更多产品链接', '', 'http://www.biadu.com', '', '0', '0', '1', '1', '', '0', '0', '1489587199');
INSERT INTO `linfei_adv` VALUES ('6', '3', '环保品质', '', '', '<p>领木的所有产品在材质的选择上皆以“环保耐用”为基准，所有细节都经特殊工艺做了加强处理，所有产品确保坚固耐用，秉承性好。</p>', '0', '0', '1', '1', '', '0', '0', '1489588276');
INSERT INTO `linfei_adv` VALUES ('7', '3', '结实耐用', '', '', '<p>领木旗下所有办公家具都秉承着循环再生、保护自然、减少资源浪费、健康安全的设计理念，确保我们提供的产品是对人体无害的“绿色”办公家具。</p>', '0', '0', '1', '1', '', '0', '0', '1489588298');
INSERT INTO `linfei_adv` VALUES ('8', '3', '高性价比', '', '', '<p>领木极具竞争优势的多层次价格及与之相配套的优质服务，使得我公司在激烈的市场竞争中脱颖而出。</p>', '0', '0', '1', '1', '', '0', '0', '1489588328');
INSERT INTO `linfei_adv` VALUES ('9', '4', '环保品质,结实耐用,高性价比 后的图片', '/Uploads/2017-03-15/58c951d97415f.jpg', '', '', '0', '0', '1', '1', '', '0', '0', '1489588698');
INSERT INTO `linfei_adv` VALUES ('10', '5', '更多案例下方图片', '/Uploads/2017-03-16/58ca1402ea20e.jpg', '', '', '0', '0', '1', '1', '', '0', '0', '1489638403');
INSERT INTO `linfei_adv` VALUES ('11', '6', '专业打造健康、轻松、舒适、人性化的办公环境，让员工乐不思“家” ', '', '', '<p>广州市领木家具有限公司是一家集室内办公环境设计、工业空间设计，室内隔间，办公家具研发、设计、销售、售后服务于一体的专业办公家具公司。<br/> 领木创立于2008年，自创业以来，领木坚持以用户需求为中心的原则来驱动企业持续健康发展。从零资产、零知名度发展至今成为广州知名办公家具家具品牌商之一，我们的用户遍布全国各地、各个行业。<br/> 领木吸取西方国际最新装修设计理念，结合国内国情研发新一代办公家具用品。它完美诠释现代化办公室空间工业化的装饰理念，具备效果时尚、高雅、简洁、精致的优势，同时也具有重复利用、拼装便捷与防火、防潮、环保的特点。<br/> 领木以专注办公与空间运用协调为基础，不断研究和创新，使我们的产品不断升级。我们拥有经验丰富的设计师，技术高超的工程师，服务精细的施工队伍。长期以来，我们按合理的价格，高优的质量，新颖的设计外观，精益求精的服务为宗旨来完成每个工程项目；成功创立了属于我们自己的品牌，并受到广大客户的青睐和好评。<br/> <span style="color: rgb(162, 161, 161); font-family: 宋体; line-height: 25px;">服务热线：</span><span style="color:#ff0000;"><span style="font-family: 宋体; line-height: 25px;"><strong><span style="font-size:16px;">020-32033810/18124283273.</span></strong></span></span> </p>', '0', '0', '1', '1', '', '0', '0', '1489638560');
INSERT INTO `linfei_adv` VALUES ('12', '7', '一站式服务', '/Uploads/2017-03-16/58ca19d609ff6.jpg', '', '', '0', '0', '1', '1', '为您提供一站式服务，从设计到家具全程无忧。', '0', '0', '1489639896');
INSERT INTO `linfei_adv` VALUES ('13', '7', '制作时间短', '/Uploads/2017-03-16/58ca1a007edd2.jpg', '', '', '0', '0', '1', '1', '工人进驻开始，每天10个工时，10天竣工。', '0', '0', '1489639937');
INSERT INTO `linfei_adv` VALUES ('14', '7', '报价透明', '/Uploads/2017-03-16/58ca1a2cd03dc.jpg', '', '', '0', '0', '1', '1', '一价全包，让您的每一分钱都花的明明白白。', '0', '0', '1489639981');
INSERT INTO `linfei_adv` VALUES ('15', '7', '售后可靠', '/Uploads/2017-03-16/58ca1a5118f78.jpg', '', '', '0', '0', '1', '1', '5年保质期。', '0', '0', '1489640018');
INSERT INTO `linfei_adv` VALUES ('16', '8', '星空琴行', '/Uploads/2017-03-16/58ca1c875fd54.png', '', '', '0', '0', '1', '1', '', '0', '0', '1489640609');
INSERT INTO `linfei_adv` VALUES ('17', '9', '关注林飞', '/Uploads/2017-03-16/58ca27428c6dc.JPG', '', '', '0', '0', '1', '1', '关注林飞微信号', '0', '0', '1489643331');
INSERT INTO `linfei_adv` VALUES ('18', '111', '产品列表', '/Uploads/2017-03-16/58ca87512ed50.jpg', '', '', '0', '0', '1', '1', '', '0', '0', '1489667922');
INSERT INTO `linfei_adv` VALUES ('19', '112', '文章列表页', '/Uploads/2017-03-16/58caa0765b8af.jpg', '', '', '0', '0', '1', '1', '', '0', '0', '1489674358');
INSERT INTO `linfei_adv` VALUES ('20', '301', '产品页广告', '/Uploads/2017-03-17/58cb49a8ea930.jpg', '', '', '0', '0', '1', '1', '', '0', '0', '1489717673');
